{"status":true,"section":{"heroSection":{"title":{"en":"Why people choose us","ro":"De ce ne aleg oamenii","ru":"Почему люди выбирают нас","it":"Perché le persone ci scelgono","fr":"Pourquoi les gens nous choisissent","es":"Por qué la gente nos elige"},"description":{"en":"We manage all the legal and administrative details, ensuring a quick and easy setup process. Trust our expertise to help you establish a strong presence in any international market.","ro":"Ne ocupăm de toate detaliile legale și administrative, asigurând un proces de configurare rapid și ușor. Încredințează expertiza noastră pentru a te ajuta să stabilești o prezență puternică pe orice piață internațională.","ru":"Мы управляем всеми юридическими и административными деталями, обеспечивая быструю и простую процедуру настройки. Доверьтесь нашему опыту, чтобы помочь вам установить сильное присутствие на любом международном рынке.","it":"Gestiamo tutti i dettagli legali e amministrativi, garantendo un processo di configurazione rapido e semplice. Affidati alla nostra esperienza per aiutarti a stabilire una forte presenza in qualsiasi mercato internazionale.","fr":"Nous gérons tous les détails juridiques et administratifs, garantissant un processus de configuration rapide et facile. Faites confiance à notre expertise pour vous aider à établir une forte présence sur n'importe quel marché international.","es":"Nos encargamos de todos los detalles legales y administrativos, asegurando un proceso de configuración rápido y fácil. Confía en nuestra experiencia para ayudarte a establecer una fuerte presencia en cualquier mercado internacional."},"reasons":[{"title":{"en":"Global Coverage","ro":"Acoperire globală","ru":"Глобальное покрытие","it":"Copertura globale","fr":"Couverture mondiale","es":"Cobertura global"},"description":{"en":"Open your company on any continent with ease and efficiency.","ro":"Deschide-ți compania pe orice continent cu ușurință și eficiență.","ru":"Откройте свою компанию на любом континенте с легкостью и эффективностью.","it":"Apri la tua azienda su qualsiasi continente con facilità ed efficienza.","fr":"Ouvrez votre entreprise sur n'importe quel continent avec facilité et efficacité.","es":"Abre tu empresa en cualquier continente con facilidad y eficiencia."},"icon":"/storage/images/2025-03-06/icon-global-coverage.svg"},{"title":{"en":"Comprehensive Services","ro":"Servicii complete","ru":"Комплексные услуги","it":"Servizi completi","fr":"Services complets","es":"Servicios completos"},"description":{"en":"Access all the additional services you need to manage your company seamlessly.","ro":"Accesează toate serviciile suplimentare de care ai nevoie pentru a-ți gestiona compania fără probleme.","ru":"Получите доступ ко всем дополнительным услугам, необходимым для беспрепятственного управления вашей компанией.","it":"Accedi a tutti i servizi aggiuntivi di cui hai bisogno per gestire la tua azienda senza problemi.","fr":"Accédez à tous les services supplémentaires dont vous avez besoin pour gérer votre entreprise sans accroc.","es":"Accede a todos los servicios adicionales que necesitas para gestionar tu empresa sin problemas."},"icon":"/storage/images/2025-03-06/icon-comprehensive-services.svg"},{"title":{"en":"ROI-Driven Solutions","ro":"Soluții orientate spre ROI","ru":"Решения, ориентированные на ROI","it":"Soluzioni orientate al ROI","fr":"Solutions axées sur le ROI","es":"Soluciones orientadas al ROI"},"description":{"en":"Benefit from our solutions designed to maximize your return on investment.","ro":"Beneficiază de soluțiile noastre concepute pentru a maximiza rentabilitatea investiției tale.","ru":"Воспользуйтесь нашими решениями, разработанными для максимизации вашей отдачи от инвестиций.","it":"Beneficia dai nostri servizi progettati per massimizzare il tuo ritorno sugli investimenti.","fr":"Bénéficiez de nos solutions conçues pour maximiser votre retour sur investissement.","es":"Benefíciate de nuestras soluciones diseñadas para maximizar tu retorno de inversión."},"icon":"/storage/images/2025-03-06/icon-roi-driven-solutions.svg"},{"title":{"en":"International Expertise","ro":"Expertiză internațională","ru":"Международный опыт","it":"Esperienza internazionale","fr":"Expertise internationale","es":"Experiencia internacional"},"description":{"en":"Benefit from our team's global experience and on-site presence, providing valuable local insights and perspectives.","ro":"Beneficiază de experiența globală a echipei noastre și de prezența locală, oferind perspective și informații valoroase.","ru":"Воспользуйтесь глобальным опытом нашей команды и местным присутствием, предоставляющим ценные местные идеи и перспективы.","it":"Beneficia della nostra esperienza globale e della presenza locale del team, che fornisce preziose intuizioni e prospettive locali.","fr":"Bénéficiez de l'expérience mondiale de notre équipe et de sa présence locale, offrant des perspectives et des informations locales précieuses.","es":"Benefíciate de la experiencia global de nuestro equipo y de su presencia local, que proporciona valiosos conocimientos y perspectivas locales."},"icon":"/storage/images/2025-03-06/icon-international-expertise.svg"},{"title":{"en":"Personalized Services","ro":"Servicii personalizate","ru":"Персонализированные услуги","it":"Servizi personalizzati","fr":"Services personnalisés","es":"Servicios personalizados"},"description":{"en":"Receive tailored services designed to meet your specific business needs and deliver the best experience.","ro":"Primește servicii personalizate concepute pentru a răspunde nevoilor tale specifice de afaceri și pentru a oferi cea mai bună experiență.","ru":"Получите персонализированные услуги, разработанные для удовлетворения ваших конкретных бизнес-потребностей и обеспечения наилучшего опыта.","it":"Ricevi servizi personalizzati progettati per soddisfare le tue specifiche esigenze aziendali e offrire la migliore esperienza.","fr":"Recevez des services personnalisés conçus pour répondre à vos besoins commerciaux spécifiques et offrir la meilleure expérience.","es":"Recibe servicios personalizados diseñados para satisfacer tus necesidades comerciales específicas y ofrecer la mejor experiencia."},"icon":"/storage/images/2025-03-06/icon-personalized-services.svg"},{"title":{"en":"Legal Compliance","ro":"Conformitate legală","ru":"Юридическая соответствие","it":"Conformità legale","fr":"Conformité légale","es":"Cumplimiento legal"},"description":{"en":"Ensure full compliance with local regulations and laws, no matter where you set up your business","ro":"Asigură-te că respecți pe deplin reglementările și legile locale, indiferent de locul în care îți înființezi afacerea.","ru":"Обеспечьте полное соблюдение местных норм и законов, независимо от того, где вы открываете свой бизнес.","it":"Assicurati di essere pienamente conforme alle normative e alle leggi locali, ovunque tu avvii la tua attività.","fr":"Assurez-vous de respecter pleinement les réglementations et les lois locales, où que vous établissiez votre entreprise.","es":"Asegúrate de cumplir plenamente con las regulaciones y leyes locales, sin importar dónde establezcas tu negocio."},"icon":"/storage/images/2025-03-06/icon-legal-compliance.svg"}]}}}